Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.29.08.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Valtiovarainministeriön budjettiehdotus Viime viikolla julistettiin valtiovarainministeriön budjettiehdotus, joka pahimpien arvioiden mukaan toteutuessaan pienentäisi saamelaiskäräjien varsinaiseen toimintaan varattuja resursseja kolmanneksella.
sme: Ruhtaministeriija bušeahttaevttohus Mannan vahku almmustuhttojuvvui ruhtaministeriija bušeahttaevttohus, mii vearrámus árvvoštallamiid mielde dan olláhuvvama mielde unnidivččii sámedikki aitosaš doaimma resurssaid goalmmádasain.

source: Budjettiehdotuksessa pudotus ei näytä niin dramaattiselta, mutta todellisuus on erilainen.
sme: Bušeahttaevttohusas unnun ii oro leame nu storis ja dramáhtalaš, muhto duođalašvuohta lea iežálágán.

source: Saamelaisille tärkeän saamelaiskulttuurikeskuksen avaaminen tuo uusia kuluja saamelaiskäräjille.
sme: Sápmelaččaide dehálaš sámi kulturguovddáža rahpan buktá ođđa goluid sámediggái.

source: Tämä oli toki ministeriöiden tiedossa.
sme: Dátdahan gal lei ministeriijaid dieđus.

source: Saamelaiskäräjien varsinaiseen toimintaan varatusta varoista osa siirtyisi kattamaan mm.. Sajoksen vuokria ja hankintoja.
sme: Sámedikki aitosaš doaibmaruđain oassi sirdojuvvolii gokčat ee. Sajosa láigguid ja háhkamiid.

source: Jos budjettiehdotus toteutuu niin käy niin kuin pelkäsimme – saamme kauniin, toimivan talon, mutta emme saa taloon sisältöä.
sme: Jos bušeahttaevttohus olláhuvvá dego leat ballan, de oažžut gal čáppa, doaibmi dálu, muhto eat oaččo dállui sisdoalu.

source: En ole vielä kuitenkaan paniikkitunnelmissa.
sme: In leat goit vel panihkas.

source: Mikäli budjettiehdotus toteutuu, se kyllä tarkoittaisi saamelaiskäräjien toiminnan osalta henkilöstön karsimista, edunvalvonnan supistamista ja toiminnan heikentymistä.
sme: Jos bušeahttaevttohus olláhuvvá, de dat gal dárkkuhivččii sámedikki doaimmas muhtin ráje bargiid lihccuma, beroštumiid goziheami unnuma ja doaimma hedjoneami.

source: Tuntuu siltä, että valtiovarainministeriössä on luettu valikoivasti hallitusohjelmaa ja unohdettu se, että hallitus on sitoutunut turvaamaan ja kehittämään saamelaiskäräjien toimintaedellytyksiä.
sme: Orru leame nu ahte ruhtaministeriijas ráđđehusprográmma lea lohkkojun válljemiin ja vajáldahtton dat, ahte ráđđehus lea čatnasan dorvvastit ja ovddidit sámedikki doaibmanvejolašvuođaid.

source: VM antaa budjettiesityksessään tälle linjaukselle kylmää kyytiä ja olisi heikentämässä saamelaiskäräjien toimintaedellytyksiä.
sme: Ruhtaministeriija lea dáinna bušeahttaevttohusainis bargame dán linnjema vuostá ja njoarrá jiekŋagalbma čázi sámiid niskái ja livččii heajudeame sámedikki doaibmanvejolašvuođaid olláhuhttit sámi kulturiešstivrema.

source: Uskon, että asia korjataan budjettiriihessä.
sme: Mun jáhkán, ahte ášši divvojuvvo ráđđehusa aitosaš bušeahttaráđđádallamiin.

source: Julkisuudessa olleiden tietojen mukaan useat ministerit ovat havainneet valtiovarainministeriön budjettiehdotuksen olevan ristiriidassa hallitusohjelman kanssa.
sme: Aviisadieđuid mielde máŋggat ministeriijat leat fuobmán ruhtaministeriija bušeahttaevttohusa mannat ruossalassii ráđđehusprográmmain.

source: Näyttääkin siltä, että hallituksella on tulossa poikkeukselliset budjettiriihet syyskuussa.
sme: Orrunai leame nu ahte ráđđehussii leat boahtime spiehkastatváttes bušeahttašiehtadallamat čakčamánu mielde.

source: Voisipa niitä kutsua minihallitusneuvotteluiksi, niin tiukkoja linjauksia on eri ministeriöistä esitetty.
sme: Sáhtálii daid gohčodit juobe miniráđđehusšiehtadallamin, nu čavges linnjemat leat sierra ministeriijain boahtán.

source: Voisinkin kuvitella, että budjettiehdotus on tehty tarkoituksella todella tiukaksi, koska tiedossahan on, että budjettiriihi tuo aina lisärahaa eri sektoreille.
sme: Sáhtálinnai govahallat, ahte bušeahttaevttohus lea vásedin ráhkaduvvon hui čavgadin, go dieđushan lea, ahte bušeahttaráđđádallamat buktet álohii lassiruđa sierra sektoriidda.

source: En jaksa uskoa, että nyt kun hallitusohjelmassa on historiallisia linjauksia saamelaiskulttuurin suojasta, niin heti kun ohjelmasta on muste kuivunut, hallitus alkaisi ohjelmaa vesittämään.
sme: Ille gal jáhkán dan, ahte dál go ráđđehusprográmmas leat historjjálaš linnjemat sámi kultuvrra suoji dáfus, nu dakkaviđe go čállojun prográmmas lea čáhppadas goikan, de ráđđehus riemalii veahttadit prográmma.

source: Se ei anna hyvää kuvaa saamelaisille eikä varsinkaan saamelaiskäräjävaaleihin ja heikentäisi saamelaisten luottamusta Suomen hallitukseen ja sen sitoutumiseen edistämään saamelaisten oikeuksia.
sme: Dat ii atte buori gova sápmelaččaide iige eandalit sámediggeválggaide ja dat heajudivččii sápmelaččaid luohttámuša Suoma ráđđehussii ja dan čatnaseapmái ovddidit sápmelaččaid vuoigatvuođaid.

source: Joka tapauksessa saamelaiskäräjät valmistuu nyt näihin ” minihallitusneuvotteluihin ” ja yritämme saada budjettiehdotuksen oikeille raiteille.
sme: Sámediggi liikká ráhkkana dál dáidda “ miniráđđehusšiehtadallamiidda ” ja viggat oažžut bušeahttaevttohusa rievttes oallái.

source: Näyttääkin siltä, että syksystä on tulossa historiallisen kiireinen ja olen jo osaltani aloittanut lobbauksen hallitusohjelman toteuttamiseksi.
sme: Orrunai leame nu ahte čavččas šaddá historjjálaš hohpolaš ja lean juo ieš álggahan lobbema ráđđehusprográmma olláhuhttima várás.

source: Tilanne on toki ikävä ja tuntuukin ainakin minusta turhauttavalta - mutta tällaista politiikka on.
sme: Dákkár dilli ii leat gal suohtas ja aŋkke mu mielas orru duššástuhtti – muhto politihkka lea dákkár.

source: Syksyn kiireet vievät minut työmatkalle Helsinkiin.
sme: Čavčča hoahput dolvot mu bargomátkái Helssegii.

source: Tällä viikolla olenkin melkein koko viikon Helsingissä ja saamelaiskäräjien vaalikamppailu taitaa jäädä minun osaltani vähäiseksi.
sme: Dán vahku lean measta olles vahku Helssegis ja sámedikki válgabargu dáidá báhcit mu buohta unnánažžan.

source: Olen avannut kuitenkin kotisivut, josta löytyy vaaliohjelmani, vaaliblogini ja tietoja minusta.
sme: Lean gal rahpan válgasiidduid, mas gávdno mu válgaprográmma, válgablogga ja dieđut mu birra.

source: Syysterveisin Vuontisjärveltä, Klemetti Näkkäläjärvi
sme: Čakčadearvvuođaiguin Vuottesjávrres Juvvá Lemet
